[
  {
    "id": "1",
    "name": "Ashabul Khan",
    "title": "President & Founder",
    "description": "Ashabul Khan was born and raised in Dhaka, Bangladesh. He graduated from Hunter College with a major in Political Science and a minor in Maths. He likes travelling, studying history, playing piano, cricket, and soccer during his pastimes.  His dream is to see a Bangladesh free of poverty, illiteracy, and malnutrition.",
    "img": "Ashabul.jpg"
  },
  {
    "id": "2",
    "name": "Tahmid Zawad",
    "title": "Vice President",
    "description": "Tahmid graduated hunter College with A B.S in Biology and a minor in psychology. Dedicated towards understanding the plight of people and using his  resources to contribute in humanitarian efforts, he is socially active. Tahhmid has a keen interest in travelling and sports, especially basketball. Aspiring to be a physician, he is actiely pursuing a career in medicine.",
    "img": "Tahmid.jpg"
  },
  {
    "id": "12",
    "name": "Naiful Bahri",
    "title": "Vice President",
    "description": "Nafiul was born and raised in New York, and is currently pursue a career in law at Hunter College. Throughout his work, he has tried his best to stay involved with multicultural and multi faith work. His Bengali identity, and love for Bangladesh allowed him to take part of initiatives to represent, and advocate for all marginalized/ under represented groups.",
    "img": "Naiful.jpg"
  },
  {
    "id": "4",
    "name": "Jaheen Haque",
    "title": "Law boi",
    "description": "Jaheen Haque graduated from Fordham University  with a degree in Economics (Honors). He aspires to be a lawyer because he wants to implement public policies that aid people in developing countries. Today, you can find Jaheen living in the library with his Venti dark roast coffee, an LSAT book, and noise cancelling headphones. ",
    "img": "Jaheen.JPG"
  },
  {
    "id": "6",
    "name": "Noshin Ahmed",
    "title": "Editor/HR/Events",
    "description": " Noshin graduated from Hunter College with a degree in English Literature and a minor in Psychology. She plans to become an educator in order to influence the youth to become the best versions of themselves. She is deeply passionate about charitable and youth work and iced tea.",
    "img": "Noshin.jpg"
  },
  {
    "id": "14",
    "name": "Tasmiyah Rahman",
    "title": "Vice President",
    "description": "Tasmiyah is majoring in Human Biology and minoring in Political Science at Hunter College. Tasmiyah is always looking for ways to help the community by volunteering at doctors offices, rehabilitation centers and schools. Her long term goal is to become a cardiothoracic surgeon and help those back in Bangladesh who do not have access to proper health care.",
    "img": "Simran.jpg"
  },
  {
    "id": "9",
    "name": "Karima Khondakar",
    "title": "Coordinate Associative and Outreach Manager",
    "description": "Karima started Hunter college at the age of 16. She’s a rising sophomore who’s majoring in Biochemistry. She aspires to become a physician, create a hospital in Bangladesh and inspire the youth. She loves to listen to music, draw, photography, read mysteries and watch movies. ",
    "img": "Karima.jpg"
  },
  {
    "id": "10",
    "name": "Sila Pollen",
    "title": "Treasurer and Marketing Manager",
    "description": "Sila is currently double majoring in Human Biology and Economics at Hunter College. You may recognize her from various other nonprofit organizations. Sila is always planning her future and looking for new ways to become more productive. Hypothetically ,if Sila had any free time she would probably spend it binge watching serial killer documentaries on Netflix. ",
    "img": "Sila.jpg"
  },
  {
    "id": "7",
    "name": "Mosammat Jahan",
    "title": "Secratary",
    "description": "Mosammat Jahan aka Ria is an upcoming sophomore at Hunter and her intended major is human biology. She aspires to be in medical facilities because she wants to assist people with her acquired skills. In her spare time she enjoys kpop/kdrama and spending time with her relatives' kids.",
    "img": "Mosammat.jpg"
  },
  {
    "id": "5",
    "name": "Marjan Ansar",
    "title": "Web Developer",
    "description": "Marjan was born and raised in New York and is majoring in Computer Science at Hunter college. In her free time, she enjoys travelling, going out to eat with friends and family, and caring for animals when she can. She hopes to help save and improve the lives of oppressed, disadvantaged, and neglected people through the power of technology.",
    "img": "Marjan.jpg"
  },
  {
    "id": "17",
    "name": "Amina Miah",
    "title": "Events Coordinator",
    "description": "Amina Miah is a Bangladeshi-born American, majoring in Psychology at CUNY Hunter College. She hopes to become a clinical psychologist and raise awareness about mental illnesses in Bangladesh, which are often overlooked, neglected and stigmatized. In my spare time, I like to cook and tutor kids around my community. I hope to help create a better place for the next generation.",
    "img": "Amina.jpg"
  },
  {
    "id": "3",
    "name": "Tanjeela Newaz",
    "title": "Cultural Chair",
    "description": "Tanjeela is currently a junior at The City College of New York in Harlem, Manhattan. She is majoring in Psychology. She aspires to become an advocate for mental health treatment in South Asian communities. For hobbies, she has been professionally dancing for more than 10 years, loves film/photography and food!",
    "img": "Tanjeela.jpg"
  },
  {
    "id": "8",
    "name": "Priya Saha",
    "title": "Events Coordinator",
    "description": "Priya graduated from Hunter College in Biochemistry and Psychology. She aspires to obtain a PhD in infectious diseases in the future and aims to learn more about the health crises in developing countries. You can find her in a laboratory doing tuberculosis research. ",
    "img": "Priya.jpg"
  },
  {
    "id": "15",
    "name": "Mohuya Khan",
    "title": "Editor/Designer",
    "description": "Mohuya is a senior at Hunter College studying English and Education. Her dream is to teach the youth gracefully and effectively use her art to bring awareness to Bangladesh history and highlighting the resilience that women have.",
    "img": "Momo.jpg"
  },
  {
    "id": "13",
    "name": "Fardous Sabnur",
    "title": "Web Designer",
    "description": "Short hair don't care",
    "img": "Ferdous.jpg"
  },

  {
    "id": "18",
    "name": "Amiya Prema Ahmed",
    "title": "Cultural Chair",
    "description": "Amiya Prema Ahmed is a sophomore at Hunter College, where she majoring in Human Biology to pursue her career in medicine, and double minoring in Sociology and Music. Prema is passionate about music, singing, performing, writing poetry, traveling, and spending her spare time with her children and family. She was born in  Bronx, New York but she has always felt proud of her Bangladeshi background and identity. Although she has yet to visit her motherland to this day, her mother has raised her into becoming a true Bangladeshi-American at heart, who can fluently speak, read, write, and sing in Bengali. Prema is willing to provide her compassionate care and support to people in need through her active participation in daily community service.",
    "img": "Prema.jpg"
  }
]
